results/M6/M6-AF-20260920T211148Z/cfd/cases/af7d8014e9bb_coarse_a0/dictionaries/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}
// AETHER template - upper-case placeholders between at-signs are filled by aether.cfd.case.

simulationType  laminar;
